Repository: oat-sa/extension-tao-booklet
Catalog: locales/*/booklet.rdf.po
Languages: pt_br

# http://www.w3.org/2000/01/rdf-schema#label
source: Booklet
pt_br: Livraria

# http://www.w3.org/2000/01/rdf-schema#comment
source: Booklet
pt_br: Livraria

# http://www.w3.org/2000/01/rdf-schema#label
source: Description
pt_br: Descrição:

# http://www.w3.org/2000/01/rdf-schema#comment
source: Description of the test
pt_br: Descrição do teste

# http://www.w3.org/2000/01/rdf-schema#label
source: Booklet File
pt_br: Arquivo de booklet

# http://www.w3.org/2000/01/rdf-schema#comment
source: Booklet File
pt_br: Arquivo de booklet

# http://www.w3.org/2000/01/rdf-schema#label
source: Test
pt_br: teste

# http://www.w3.org/2000/01/rdf-schema#comment
source: Booklet's Test
pt_br: Teste do livrinho

# http://www.w3.org/2000/01/rdf-schema#label
source: Layout
pt_br: Disposição

# http://www.w3.org/2000/01/rdf-schema#comment
source: Layout options
pt_br: Opções de layout

# http://www.w3.org/2000/01/rdf-schema#label
source: Layout options
pt_br: Opções de layout

# http://www.w3.org/2000/01/rdf-schema#label
source: Cover page
pt_br: Página de capa

# http://www.w3.org/2000/01/rdf-schema#comment
source: Insert a cover page
pt_br: Inserir uma página de capa

# http://www.w3.org/2000/01/rdf-schema#label
source: Header
pt_br: Cabeçalho

# http://www.w3.org/2000/01/rdf-schema#comment
source: Display a header line on each page
pt_br: Exibir um cabeçalho em cada página

# http://www.w3.org/2000/01/rdf-schema#label
source: Footer
pt_br: Rodapé

# http://www.w3.org/2000/01/rdf-schema#comment
source: Display a footer line on each page
pt_br: Exibir uma linha de rodapé em cada página

# http://www.w3.org/2000/01/rdf-schema#label
source: One Section per page
pt_br: Uma seção por página

# http://www.w3.org/2000/01/rdf-schema#comment
source: Place each Section on a dedicated page
pt_br: Coloque cada seção em uma página dedicada

# http://www.w3.org/2000/01/rdf-schema#label
source: Show Response Identifier
pt_br: Mostrar Identificador de Resposta

# http://www.w3.org/2000/01/rdf-schema#comment
source: Show the interaction's response identifier
pt_br: Mostrar a identificação de resposta da interação

# http://www.w3.org/2000/01/rdf-schema#label
source: One Item per page
pt_br: Um item por página

# http://www.w3.org/2000/01/rdf-schema#comment
source: Place each Item on a dedicated page
pt_br: Coloque cada Item em uma página dedicada

# http://www.w3.org/2000/01/rdf-schema#label
source: Add blank pages
pt_br: Adicionar páginas em branco

# http://www.w3.org/2000/01/rdf-schema#comment
source: Add blank pages before sections
pt_br: Adicionar páginas em branco antes das seções

# http://www.w3.org/2000/01/rdf-schema#label
source: Use bubble sheet
pt_br: Usar folha de bolha

# http://www.w3.org/2000/01/rdf-schema#comment
source: Use bubble sheet
pt_br: Usar folha de bolha

# http://www.w3.org/2000/01/rdf-schema#comment
source: Cover page options
pt_br: Opções da página de capa

# http://www.w3.org/2000/01/rdf-schema#label
source: Cover page options
pt_br: Opções da página de capa

# http://www.w3.org/2000/01/rdf-schema#label
source: Title
pt_br: Título

# http://www.w3.org/2000/01/rdf-schema#comment
source: Display the title on the cover page
pt_br: Exibir o título na página de capa

# http://www.w3.org/2000/01/rdf-schema#comment
source: Display the description on the cover page
pt_br: Exibir a descrição na página de capa

# http://www.w3.org/2000/01/rdf-schema#label
source: Date
pt_br: Encontro

# http://www.w3.org/2000/01/rdf-schema#comment
source: Display the date on the cover page
pt_br: Exibir a data na página de capa

# http://www.w3.org/2000/01/rdf-schema#label
source: Logo
pt_br: Logotipo

# http://www.w3.org/2000/01/rdf-schema#comment
source: Display the logo on the cover page
pt_br: Exibir o logotipo na página de capa

# http://www.w3.org/2000/01/rdf-schema#comment
source: Display the QR-code on the cover page
pt_br: Exibir o código QR na página de capa

# http://www.w3.org/2000/01/rdf-schema#comment
source: Display unique identifier of the booklet
pt_br: Exibir identificador exclusivo do booklet

# http://www.w3.org/2000/01/rdf-schema#label
source: Page header
pt_br: Cabeçalho da página

# http://www.w3.org/2000/01/rdf-schema#label
source: Page footer
pt_br: Rodapé da página

# http://www.w3.org/2000/01/rdf-schema#label
source: Page options
pt_br: Opções de página

# http://www.w3.org/2000/01/rdf-schema#comment
source: Page options
pt_br: Opções de página

# http://www.w3.org/2000/01/rdf-schema#comment
source: Display the logo
pt_br: Mostrar o logotipo

# http://www.w3.org/2000/01/rdf-schema#comment
source: Display the title of the test
pt_br: Exibir o título do teste

# http://www.w3.org/2000/01/rdf-schema#label
source: Mention
pt_br: Mencionar

# http://www.w3.org/2000/01/rdf-schema#comment
source: Display the mention
pt_br: Exibir menção

# http://www.w3.org/2000/01/rdf-schema#label
source: Link
pt_br: Vincular

# http://www.w3.org/2000/01/rdf-schema#comment
source: Display a link
pt_br: Exibir um link

# http://www.w3.org/2000/01/rdf-schema#comment
source: Display the print date
pt_br: Exibir data de impressão

# http://www.w3.org/2000/01/rdf-schema#label
source: Page number
pt_br: Número da página

# http://www.w3.org/2000/01/rdf-schema#comment
source: Display the page number
pt_br: Exibir o número da página

# http://www.w3.org/2000/01/rdf-schema#label
source: Custom matrix barcode
pt_br: Código de barras matrix personalizado

# http://www.w3.org/2000/01/rdf-schema#comment
source: Display custom matrix barcode
pt_br: Exibir código de barras da matriz personalizado

# http://www.w3.org/2000/01/rdf-schema#label
source: Custom identifier
pt_br: Identificador personalizado

# http://www.w3.org/2000/01/rdf-schema#comment
source: Display custom identifier
pt_br: Exibir identificador personalizado

# http://www.w3.org/2000/01/rdf-schema#label
source: Expiration date
pt_br: Data de validade

# http://www.w3.org/2000/01/rdf-schema#comment
source: Display expiration date
pt_br: Exibir data de vencimento

# http://www.w3.org/2000/01/rdf-schema#label
source: Small print
pt_br: Impressão pequena

# http://www.w3.org/2000/01/rdf-schema#comment
source: Display the small print
pt_br: Exibir a impressão pequena

# http://www.w3.org/2000/01/rdf-schema#comment
source: Display scan marks
pt_br: Exibir digitalização de marcas
