Repository: oat-sa/extension-tao-booklet
Catalog: locales/*/messages.po
Languages: pt_br

source: %s Booklet
pt_br: %s Livraria

source: %s completed
pt_br: %s concluído

source: %s created
pt_br: %s criado

source: %s is not a QTI test
pt_br: %s não é um teste QTI

source: %s rendered
pt_br: %s renderizado

source: Allow to generate publishable versions of deliveries
pt_br: Permitir a geração de versões publicáveis de entregas

source: Booklet
pt_br: Livraria

source: Booklet for test %s created
pt_br: Livraria para teste %s criada

source: Booklet saved
pt_br: Livraria salva

source: Booklet updated by generated file
pt_br: Booklet atualizado pelo arquivo gerado

source: Booklets
pt_br: Livros

source: Booklets library
pt_br: Biblioteca de Favoritos

source: Create a new booklet
pt_br: Criar um novo booklet

source: Create a test
pt_br: Criar um teste

source: Creating booklet instance for test "%s
pt_br: Criando instância do booklet para teste "%s

source: Delete
pt_br: excluir

source: Edit Booklet
pt_br: Editar Booklet

source: Error
pt_br: ERRO

source: Error on the booklet creating
pt_br: Erro na criação do booklet

source: Error on the data binding
pt_br: Erro no vínculo de dados

source: Fill in all required fields
pt_br: Preencha todos os campos obrigatórios

source: Filter
pt_br: filtro

source: Generate
pt_br: Gerar

source: Generate booklet
pt_br: Gerar booklet

source: Generate booklet for delivery "%s
pt_br: Gerar um booklet para entrega "%s

source: Generate booklet for results of "%s
pt_br: Gerar um booklet para resultados de "%s

source: Generate Results
pt_br: Gerar Resultados

source: Generating PDF file for booklet "%s
pt_br: Gerando arquivo PDF para o booklet "%s

source: Manage Schema
pt_br: Gerenciar esquema

source: Manage tests
pt_br: Gerenciar testes

source: Move
pt_br: Mover-se

source: New booklet
pt_br: Novo booklet

source: New class
pt_br: Nova classe

source: PDF File for booklet \'%s\' updated
pt_br: Arquivo PDF para o booklet \'%s\' atualizado

source: Preview
pt_br: Pré-visualizar

source: Print
pt_br: Impressão

source: Print the results
pt_br: Imprimir os resultados

source: Properties
pt_br: propriedades

source: Publish a new booklet
pt_br: Publicar um novo booklet

source: Regenerate
pt_br: Regenerar

source: Search
pt_br: Pesquisa

source: Show detailed report
pt_br: Mostrar relatório detalhado

source: Test Model does not exist for the test %s
pt_br: Modelo de teste não existe para o teste %s

source: Tests
pt_br: Testes

source: There are currently no tests available to publish.
pt_br: Atualmente, não há testes disponíveis para publicação.
